export default  [
    {
        id: 0,
        price: '5000 руб.',
        title: 'Сумка женская Maximo (кожа)',
        image: '/img/bag.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 1,
        price: '3200 руб.',
        title: 'Джинсы женские',
        image: '/img/jeans.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 2,
        price: '599 руб.',
        title: 'Детский комбинезон',
        image: '/img/romper.png',
        category: 'kids',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 3,
        price: '11690 руб.',
        title: 'Женское пальто',
        image: '/img/coat.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 4,
        price: '3890 руб.',
        title: 'Солнечные очки',
        image: '/img/glasses.png',
        category: 'men',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'

    },
    {
        id: 5,
        price: '1500 руб.',
        title: 'Джемпер женский',
        image: '/img/shirt.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 6,
        price: '1299 руб.',
        title: 'Спортивная кепка',
        image: '/img/cap.png',
        category: 'men',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 7,
        price: '690 руб.',
        title: 'Кеды для мальчика',
        image: '/img/baby_shoes.png',
        category: 'kids',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 8,
        price: '2890 руб.',
        title: 'Красные серьги',
        image: '/img/dangle_earrings.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 9,
        price: '2800 руб.',
        title: 'Джинсы skinny',
        image: '/img/skinny.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 10,
        price: '7350 руб.',
        title: 'Черные женские ботинки на каблуке',
        image: '/img/boots.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
    {
        id: 11,
        price: '11000 руб.',
        title: 'Часы с кожаным ремешком',
        image: '/img/watch.png',
        category: 'women',
        description: 'Широкое худи из футера с капюшоном на подкладке и кулиске. Карман-муфта спереди. Рельефная трикотажная резинка снизу на рукавах.'
    },
];
